export const items = [
  {
    id: 1,
    desc: "ഏകദിന ലോകകപ്പ്: ഇന്ത്യയുടെ ആദ്യ കളി ഓസ്‌ട്രേലിയക്കെതിരെ! ഒമ്പത് നഗരങ്ങളില്‍ മത്സരങ്ങള്‍, മത്സരക്രമം അറിയാം",
    url: "https://www.youtube.com/embed/4QFGy5LJXRk",
    
  },{
    id: 2,
    desc: "ഏകദിന ലോകകപ്പ്: ഇന്ത്യയുടെ ആദ്യ കളി ഓസ്‌ട്രേലിയക്കെതിരെ! ഒമ്പത് നഗരങ്ങളില്‍ മത്സരങ്ങള്‍, മത്സരക്രമം അറിയാം",
    url: "https://www.youtube.com/embed/ZYGodWMfbeU",
  },{
    id: 3,
    desc: "ഏകദിന ലോകകപ്പ്: ഇന്ത്യയുടെ ആദ്യ കളി ഓസ്‌ട്രേലിയക്കെതിരെ! ഒമ്പത് നഗരങ്ങളില്‍ മത്സരങ്ങള്‍, മത്സരക്രമം അറിയാം",
    url: "https://www.youtube-nocookie.com/embed/KI5CnJ9u5ok",
  },{
    id: 4,
    desc: "ഏകദിന ലോകകപ്പ്: ഇന്ത്യയുടെ ആദ്യ കളി ഓസ്‌ട്രേലിയക്കെതിരെ! ഒമ്പത് നഗരങ്ങളില്‍ മത്സരങ്ങള്‍, മത്സരക്രമം അറിയാം",
    url: "https://www.youtube.com/embed/0RoA5QEm8fc",
  }
  ];

  export const videos = [
    {
      id: 1,
      desc: "ഏകദിന ലോകകപ്പ്: ഇന്ത്യയുടെ ആദ്യ കളി ഓസ്‌ട്രേലിയക്കെതിരെ! ഒമ്പത് നഗരങ്ങളില്‍ മത്സരങ്ങള്‍, മത്സരക്രമം അറിയാം",
      url: "https://www.youtube.com/embed/4QFGy5LJXRk",
      
    },{
      id: 2,
      desc: "ഏകദിന ലോകകപ്പ്: ഇന്ത്യയുടെ ആദ്യ കളി ഓസ്‌ട്രേലിയക്കെതിരെ! ഒമ്പത് നഗരങ്ങളില്‍ മത്സരങ്ങള്‍, മത്സരക്രമം അറിയാം",
      url: "https://www.youtube.com/embed/ZYGodWMfbeU",
    },{
      id: 3,
      desc: "ഏകദിന ലോകകപ്പ്: ഇന്ത്യയുടെ ആദ്യ കളി ഓസ്‌ട്രേലിയക്കെതിരെ! ഒമ്പത് നഗരങ്ങളില്‍ മത്സരങ്ങള്‍, മത്സരക്രമം അറിയാം",
      url: "https://www.youtube-nocookie.com/embed/KI5CnJ9u5ok",
    },{
      id: 4,
      desc: "ഏകദിന ലോകകപ്പ്: ഇന്ത്യയുടെ ആദ്യ കളി ഓസ്‌ട്രേലിയക്കെതിരെ! ഒമ്പത് നഗരങ്ങളില്‍ മത്സരങ്ങള്‍, മത്സരക്രമം അറിയാം",
      url: "https://www.youtube.com/embed/0RoA5QEm8fc",
    },
    {
      id: 5,
      desc: "ഏകദിന ലോകകപ്പ്: ഇന്ത്യയുടെ ആദ്യ കളി ഓസ്‌ട്രേലിയക്കെതിരെ! ഒമ്പത് നഗരങ്ങളില്‍ മത്സരങ്ങള്‍, മത്സരക്രമം അറിയാം",
      url: "https://www.youtube.com/embed/RJASihgr1YU",
      
    },{
      id: 6,
      desc: "ഏകദിന ലോകകപ്പ്: ഇന്ത്യയുടെ ആദ്യ കളി ഓസ്‌ട്രേലിയക്കെതിരെ! ഒമ്പത് നഗരങ്ങളില്‍ മത്സരങ്ങള്‍, മത്സരക്രമം അറിയാം",
      url: "https://www.youtube-nocookie.com/embed/KI5CnJ9u5ok",
    },{
      id: 7,
      desc: "ഏകദിന ലോകകപ്പ്: ഇന്ത്യയുടെ ആദ്യ കളി ഓസ്‌ട്രേലിയക്കെതിരെ! ഒമ്പത് നഗരങ്ങളില്‍ മത്സരങ്ങള്‍, മത്സരക്രമം അറിയാം",
      url: "https://www.youtube.com/embed/fuZQmTnutLE",
    },{
      id: 8,
      desc: "ഏകദിന ലോകകപ്പ്: ഇന്ത്യയുടെ ആദ്യ കളി ഓസ്‌ട്രേലിയക്കെതിരെ! ഒമ്പത് നഗരങ്ങളില്‍ മത്സരങ്ങള്‍, മത്സരക്രമം അറിയാം",
      url: "https://www.youtube-nocookie.com/embed/KI5CnJ9u5ok",
    }
  ];

  export const links = [
    {
      id: 1,
      title: "Home",
      url: "/",
    },
    {
      id: 2,
      title: "Blog",
      url: "/blog",
    },
    {
      id: 3,
      title: "Videos",
      url: "/videos",
    },
    {
      id: 4,
      title: "Updates",
      url: "/updates",
    },
    {
      id: 5,
      title: "Dashboard",
      url: "/dashboard",
    },
  ];
  

  export const blogs = [
    {
      id: 1,
      img: "https://images.pexels.com/photos/580151/pexels-photo-580151.jpeg?auto=compress&cs=tinysrgb&w=1600",
      desc: "ദില്ലി: സ്മാർട്ട്ഫോൺ ബ്രാൻഡായ റിയൽമീക്കെതിരെ ഉയർന്ന ആരോപണം അന്വേഷിക്കുമെന്ന് ഐടി മന്ത്രി രാജീവ് ചന്ദ്രശേഖർ അറിയിച്ചു. റിയൽമി എൻഹാൻസ്ഡ് ഇന്റലിജന്റ് സർവീസസ് എന്ന ഫീച്ചർ ഉപയോഗിച്ച് ഉപഭോക്താക്കളുടെ വിവരങ്ങൾ ശേഖരിച്ചുവെന്ന ആരോപണം കഴിഞ്ഞ ദിവസമാണ് ഉയർന്നത്.  ഋഷി ബാഗ്രീ എന്ന ഉപയോക്താവാണ് ട്വിറ്റർ വഴി ഇതിനെക്കുറിച്ച് പങ്കുവെച്ചത്. ",
      title:" ആമസോണിനും ഫ്ലിപ്കാർട്ടിനെയും തങ്ങളുടെ പ്രധാന ദൌത്യത്തിലേക്ക് ക്ഷണിച്ച് കേന്ദ്രം.!"
    },
    {
      id: 2,
      img: "https://images.pexels.com/photos/4145190/pexels-photo-4145190.jpeg?auto=compress&cs=tinysrgb&w=1600",
      desc: "ദില്ലി: സ്മാർട്ട്ഫോൺ ബ്രാൻഡായ റിയൽമീക്കെതിരെ ഉയർന്ന ആരോപണം അന്വേഷിക്കുമെന്ന് ഐടി മന്ത്രി രാജീവ് ചന്ദ്രശേഖർ അറിയിച്ചു. റിയൽമി എൻഹാൻസ്ഡ് ഇന്റലിജന്റ് സർവീസസ് എന്ന ഫീച്ചർ ഉപയോഗിച്ച് ഉപഭോക്താക്കളുടെ വിവരങ്ങൾ ശേഖരിച്ചുവെന്ന ആരോപണം കഴിഞ്ഞ ദിവസമാണ് ഉയർന്നത്.  ഋഷി ബാഗ്രീ എന്ന ഉപയോക്താവാണ് ട്വിറ്റർ വഴി ഇതിനെക്കുറിച്ച് പങ്കുവെച്ചത്. ",
      title:" വീടുകളിലേക്ക് കെ ഫോൺ, വാണിജ്യ കണക്ഷൻ നടപടികൾ ഊര്‍ജ്ജിതം"
    },
    {
      id: 3,
      img: "https://images.pexels.com/photos/8797307/pexels-photo-8797307.jpeg?auto=compress&cs=tinysrgb&w=1600",
      desc: "ദില്ലി: സ്മാർട്ട്ഫോൺ ബ്രാൻഡായ റിയൽമീക്കെതിരെ ഉയർന്ന ആരോപണം അന്വേഷിക്കുമെന്ന് ഐടി മന്ത്രി രാജീവ് ചന്ദ്രശേഖർ അറിയിച്ചു. റിയൽമി എൻഹാൻസ്ഡ് ഇന്റലിജന്റ് സർവീസസ് എന്ന ഫീച്ചർ ഉപയോഗിച്ച് ഉപഭോക്താക്കളുടെ വിവരങ്ങൾ ശേഖരിച്ചുവെന്ന ആരോപണം കഴിഞ്ഞ ദിവസമാണ് ഉയർന്നത്.  ഋഷി ബാഗ്രീ എന്ന ഉപയോക്താവാണ് ട്വിറ്റർ വഴി ഇതിനെക്കുറിച്ച് പങ്കുവെച്ചത്. ",
      title:" വാട്ട്സ്ആപ്പിലെ 'ശല്യം വിളികളെ' ഒഴിവാക്കാം; കാത്തിരുന്ന ഫീച്ചര്‍ എത്തി.!"
    },
    {
      id: 4,
      img: "https://images.pexels.com/photos/5708069/pexels-photo-5708069.jpeg?auto=compress&cs=tinysrgb&w=1600",
      desc: "ദില്ലി: സ്മാർട്ട്ഫോൺ ബ്രാൻഡായ റിയൽമീക്കെതിരെ ഉയർന്ന ആരോപണം അന്വേഷിക്കുമെന്ന് ഐടി മന്ത്രി രാജീവ് ചന്ദ്രശേഖർ അറിയിച്ചു. റിയൽമി എൻഹാൻസ്ഡ് ഇന്റലിജന്റ് സർവീസസ് എന്ന ഫീച്ചർ ഉപയോഗിച്ച് ഉപഭോക്താക്കളുടെ വിവരങ്ങൾ ശേഖരിച്ചുവെന്ന ആരോപണം കഴിഞ്ഞ ദിവസമാണ് ഉയർന്നത്.  ഋഷി ബാഗ്രീ എന്ന ഉപയോക്താവാണ് ട്വിറ്റർ വഴി ഇതിനെക്കുറിച്ച് പങ്കുവെച്ചത്. ",
      title:" വാട്ട്സ്ആപ്പിലെ 'ശല്യം വിളികളെ' ഒഴിവാക്കാം; കാത്തിരുന്ന ഫീച്ചര്‍ എത്തി.!"
    },
    {
      id: 5,
      img: "https://images.pexels.com/photos/5699456/pexels-photo-5699456.jpeg?auto=compress&cs=tinysrgb&w=1600",
      desc: "സന്‍ഫ്രാന്‍സിസ്കോ: ജൂലൈ ആദ്യം മുതൽ എപിഐ നിരക്കുകൾ പ്രാബല്യത്തിൽ കൊണ്ടുവരാൻ ഉള്ള നീക്കത്തിലാണ് റെഡിറ്റ്. ഇതിനെതിരെ നിരവധി പ്രതിഷേധങ്ങളാണ് ഉയരുന്നത്.  ഏപ്രിലിലാണ് റെഡിറ്റ് സിഇഒ സ്റ്റീവ ഹഫ്മാൻ പുതിയ റെഡിറ്റ് എപിഐ നിരക്കുകൾ പ്രഖ്യാപിച്ചത്. ട്വിറ്ററിനെ അനുകരിച്ചുള്ളതാണ് പുതിയ മാറ്റമെന്ന സംസാരം നേരത്തെ ഉയർന്നിരുന്നു. ഫെബ്രുവരിയിലാണ് ട്വിറ്റർ പുതിയ എപിഐ നിരക്കുകൾ പ്രഖ്യാപിച്ചത്. സൗജന്യമായി നൽകിയിരുന്ന  എപിഐ ഇനി പണം നൽകിയാൽ മാത്രമേ മറ്റ് ഡെവലപ്പർമാർക്ക് ഉപയോഗിക്കാനാകൂ. ",
      title:" 11400 ഫോളോവേഴ്സ് മാത്രമുള്ള വ്യക്തിയുടെ ട്വീറ്റിന് വ്യൂവേഴ്സ് 100 കോടിയിലേറെ; സംഭവിച്ചത് എന്ത്.!"
    },
    {
      id: 6,
      img: "https://images.pexels.com/photos/8100784/pexels-photo-8100784.jpeg?auto=compress&cs=tinysrgb&w=1600",
      desc: "സന്‍ഫ്രാന്‍സിസ്കോ: ജൂലൈ ആദ്യം മുതൽ എപിഐ നിരക്കുകൾ പ്രാബല്യത്തിൽ കൊണ്ടുവരാൻ ഉള്ള നീക്കത്തിലാണ് റെഡിറ്റ്. ഇതിനെതിരെ നിരവധി പ്രതിഷേധങ്ങളാണ് ഉയരുന്നത്.  ഏപ്രിലിലാണ് റെഡിറ്റ് സിഇഒ സ്റ്റീവ ഹഫ്മാൻ പുതിയ റെഡിറ്റ് എപിഐ നിരക്കുകൾ പ്രഖ്യാപിച്ചത്. ട്വിറ്ററിനെ അനുകരിച്ചുള്ളതാണ് പുതിയ മാറ്റമെന്ന സംസാരം നേരത്തെ ഉയർന്നിരുന്നു. ഫെബ്രുവരിയിലാണ് ട്വിറ്റർ പുതിയ എപിഐ നിരക്കുകൾ പ്രഖ്യാപിച്ചത്. സൗജന്യമായി നൽകിയിരുന്ന  എപിഐ ഇനി പണം നൽകിയാൽ മാത്രമേ മറ്റ് ഡെവലപ്പർമാർക്ക് ഉപയോഗിക്കാനാകൂ. ",
      title:"റിയൽമീക്കെതിരെ ഗുരുതരമായ ആരോപണം; അന്വേഷിക്കാന്‍ കേന്ദ്ര സര്‍ക്കാര്‍"
    },
    {
      id: 7,
      img: "https://images.pexels.com/photos/6039245/pexels-photo-6039245.jpeg?auto=compress&cs=tinysrgb&w=1600",
      desc: "സന്‍ഫ്രാന്‍സിസ്കോ: ജൂലൈ ആദ്യം മുതൽ എപിഐ നിരക്കുകൾ പ്രാബല്യത്തിൽ കൊണ്ടുവരാൻ ഉള്ള നീക്കത്തിലാണ് റെഡിറ്റ്. ഇതിനെതിരെ നിരവധി പ്രതിഷേധങ്ങളാണ് ഉയരുന്നത്.  ഏപ്രിലിലാണ് റെഡിറ്റ് സിഇഒ സ്റ്റീവ ഹഫ്മാൻ പുതിയ റെഡിറ്റ് എപിഐ നിരക്കുകൾ പ്രഖ്യാപിച്ചത്. ട്വിറ്ററിനെ അനുകരിച്ചുള്ളതാണ് പുതിയ മാറ്റമെന്ന സംസാരം നേരത്തെ ഉയർന്നിരുന്നു. ഫെബ്രുവരിയിലാണ് ട്വിറ്റർ പുതിയ എപിഐ നിരക്കുകൾ പ്രഖ്യാപിച്ചത്. സൗജന്യമായി നൽകിയിരുന്ന  എപിഐ ഇനി പണം നൽകിയാൽ മാത്രമേ മറ്റ് ഡെവലപ്പർമാർക്ക് ഉപയോഗിക്കാനാകൂ. ",
      title:" വാട്ട്സ്ആപ്പിലെ 'ശല്യം വിളികളെ' ഒഴിവാക്കാം; കാത്തിരുന്ന ഫീച്ചര്‍ എത്തി.!"
    },
    {
      id: 8,
      img: "https://images.pexels.com/photos/5490778/pexels-photo-5490778.jpeg?auto=compress&cs=tinysrgb&w=1600",
      desc: "സന്‍ഫ്രാന്‍സിസ്കോ: ജൂലൈ ആദ്യം മുതൽ എപിഐ നിരക്കുകൾ പ്രാബല്യത്തിൽ കൊണ്ടുവരാൻ ഉള്ള നീക്കത്തിലാണ് റെഡിറ്റ്. ഇതിനെതിരെ നിരവധി പ്രതിഷേധങ്ങളാണ് ഉയരുന്നത്.  ഏപ്രിലിലാണ് റെഡിറ്റ് സിഇഒ സ്റ്റീവ ഹഫ്മാൻ പുതിയ റെഡിറ്റ് എപിഐ നിരക്കുകൾ പ്രഖ്യാപിച്ചത്. ട്വിറ്ററിനെ അനുകരിച്ചുള്ളതാണ് പുതിയ മാറ്റമെന്ന സംസാരം നേരത്തെ ഉയർന്നിരുന്നു. ഫെബ്രുവരിയിലാണ് ട്വിറ്റർ പുതിയ എപിഐ നിരക്കുകൾ പ്രഖ്യാപിച്ചത്. സൗജന്യമായി നൽകിയിരുന്ന  എപിഐ ഇനി പണം നൽകിയാൽ മാത്രമേ മറ്റ് ഡെവലപ്പർമാർക്ക് ഉപയോഗിക്കാനാകൂ. ",
      title:"ട്വിറ്ററിലെ മസ്കിന്‍റെ വെട്ടിചുരുക്കല്‍ നടപടികള്‍ക്ക് കൈയ്യടിച്ച് റെഡിറ്റ് മേധാവി"
    },
  ];